git
python@3.9
wget
ssh-copy-id
terminal-notifier
awscli
azure-cli
node
go
yarn
openssl
docker
docker-compose
terraform
packer
gradle
argocd
kustomize
jq
minikube
yarn
node
telnet
tfswitch
tree
