git
python@3.9
wget
ssh-copy-id
node
go
yarn
openssl
terraform
packer
gradle
argocd
kustomize
jq
minikube
yarn
telnet
tfswitch
tree
helm
truffle
ganache
