spotify
whatsapp
postman
virtualbox
iterm2
intellij-idea
visual-studio-code
java
zoomus
slack
pycharm-ce
hyper
spectacle
google-cloud-sdk
docker
firefox
google-chrome 
ngrok
openvpn-connect
brave-browser
lens
todoist
devutils
postman
telegram
